[

  {
    "titulo": "La dificultad de la red Bitcoin cae un 4.3% a 29,897 billones, la mayor caída en 10 meses",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDUvMTdlOGU3MWUtMGZhYy00YTQyLTk3MjUtZmI5ZjVhYmZmZDAzLmpwZw==.jpg",
    "cuerpo": "La red Bitcoin fue testigo de un acontecimiento histórico el 12 de mayo, cuando la dificultad de la red alcanzó su máximo histórico de 31,251 billones al momento en que los mineros minaron casi 50,000 BTC de los 2 millones de tokens restantes.\n Aunque la comunidad bitcoin se alegró por la resistencia añadida a la red debido al aumento de la dificultad para minar un bloque de bitcoin, la dificultad de la red registró una caída del 4.33%, pasando de 31,251 billones a 29,897 billones el 26 de mayo.\n \n Como Cointelegraph informó en varias ocasiones, la dificultad de la red Bitcoin alcanzó constantemente máximos históricos en los últimos diez meses, mientras se recuperaba de una caída masiva del 45.4%: de 25,046 billones el 29 de mayo de 2021, a 13,673 billones el 22 de julio de 2021.",
    "categoria": "Bitcoin",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": false,
    "id": "1"
  },

  {
    "titulo": "NFT 2.0: La próxima generación de NFT será más sencilla y fiable",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDUvNTUwMWUxNjYtMzAxZC00NmJlLTgxMTUtNWIwMzYyY2M3MjkxLmpwZw==.jpg",
    "cuerpo": "Pero hay un elefante en la habitación: Los NFT son difíciles de usar y la mayoría de ellos no tienen tanto valor real como prometen. Pero estos problemas crean la oportunidad de dar respuestas. La accesibilidad y la legitimidad de los NFT están maduras para el cambio. A medida que la financiación llega a este espacio, el mercado empieza a madurar, y ese cambio está ganando impulso. Estamos entrando en una nueva era de los NFT —NFT 2.0— en la que la tecnología será más fácilmente accesible para el público en general, y la propuesta de valor subyacente de los NFT será más transparente y fiable.",
    "categoria": "NFT",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": false,
    "id": "2"
  },

  {
    "titulo": "La universidad brasileña USP realizará investigaciones académicas en el metaverso",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDUvZDhlMzkwNDAtM2VkZC00MWE3LTg4MjEtZTk4ZjFmNzViNmMyLmpwZw==.jpg",
    "cuerpo": "Según informa la USP, la investigación centrada en el metaverso correrá a cargo de grupos de investigación interesados en el modelado 3D, la psicología y el comportamiento humano y la eficacia de los dispositivos de realidad virtual y aumentada. Estos ámbitos de investigación se evaluarán en el contexto del metaverso para comprender cómo el nuevo mundo virtual afecta a las interacciones de los usuarios.\n \n El profesor de la USP Marcos A. Simplicio Jr. destacó que es la primera vez que la USP recibe un token no fungible (NFT) a través de una asociación. El token en cuestión es un terreno raro en el Metaverso de la USM, que se está construyendo en colaboración con otras universidades.",
    "categoria": "Metaverso",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": true,
    "id": "3"
  },

  {
    "titulo": "¿Qué significa el fin de la globalización para el precio de Bitcoin?",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy8yYmUxYjdlNTc5MWM2NzFiZDg5ZWNmNGNhMTQwODg4My5qcGc=.jpg",
    "cuerpo": "La globalización es, básicamente, deflacionaria. Lo que implica que el “fin de la globalización“ marcaría el fin de los precios bajos. La reducción del comercio mundial para colocar un mayor énfasis en la producción nacional o regional no es mala idea en su totalidad. Por un lado, nos permite una mayor autonomía. O sea, se puede cortar la dependencia con países de regímenes autoritarios y hostiles. Por otro lado, se impulsa el mercado laboral local. Una producción nacional no es la más eficiente del mundo, pero es más segura que el sistema actual. El “hecho en casa” implica menos riesgos geopolíticos y menos riesgos logísticos. En muchos sentidos, nos libre. La pandemia nos reveló los peligros de la globalización. Y ahora muchos quieren revertir el proceso.",
    "categoria": "Opinión",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": false,
    "id": "4"
  },
  {
    "titulo": "“Fake Coins: Estafas con criptomonedas” campaña de concientización sobre las estafas en el entorno criptográfico",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy9hYzI5NzNmZTg1MjA5YWY3ODIyMGM2OTY3ZjY1NmRjNC5qcGc=.jpg",
    "cuerpo": "“Fake Coins: Estafas con criptomonedas” lleva por nombre la campaña comunicativa creada por la cooperación CibEl@ y el programa de la Unión Europea “El PAcCTO” con el fin de realizar un llamado de atención a todo aquel usuarios que se encuentre inmerso o que esté próximo a indagar el mundo criptográfico y no está completamente de los riesgos de estafa a los que se pueden enfrentar.\n \n La campaña es promovida y publicada en el portal web del Ministerio del Interior de Uruguay con la intención de crear conciencia al respecto mencionando los protocolos de estafas más comunes dentro de Latinoamérica y la Unión Europea y de qué trata cada uno de manera que los usuarios sean capaces de identificarlos si se encuentran en dicha situación.",
    "categoria": "Altcoins",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": false,
    "id": "5"
  },

  {
    "titulo": "InsurAce dice que pagará millones a los reclamantes tras la quiebra de Terra",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDUvYzNhZGEyYzYtM2ZmZS00N2ZkLTliOWYtYWFlNDNmNzU0NTgxLmpwZw==.jpg",
    "cuerpo": "El protocolo de seguros DeFi InsurAce dice que estaba en su derecho de reducir el período de reclamaciones para las personas afectadas por el colapso de Terra USD (UST) de 15 días a siete, pero añadió que ya ha procesado casi todas las 173 reclamaciones presentadas y pagará USD 11 millones.\n \nInsurAce (INSUR) es el tercer mayor proveedor de seguros para protocolos financieros descentralizados (DeFi), con una capitalización de mercado de USD 15 millones.",
    "categoria": "Tecnología",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": true,
    "id": "6"
  },

  {
    "titulo": "Nigeria lanza una wallet propia enfocada en la propiedad intelectual",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy84OWIyMzhmMDc5YjBjM2Q3NzljMTg5NjRiNzIwYzhmZC5qcGc=.jpg",
    "cuerpo": "El gobierno de Nigeria busca incorporar cripto para potenciar su desarrollo económico. En este sentido, las autoridades del país firmaron un acuerdo exclusivo de IPR (derecho de propiedad intelectual) de 3 años con Developing Africa Group para lanzar una billetera nacional que permitirá la comercialización internacional de todos los formularios de propiedad intelectual que se crean y registran dentro del país. En este contexto, el acuerdo de exclusividad de DPI consiste en que el gobierno otorgue a Developing Africa Group, una empresa regional de desarrollo de software, la construcción de la plataforma oficial del país para que su gente pueda cargar cualquier formulario de derechos de propiedad intelectual y comercializarlos, venderlos o intercambiarlos en el extranjero, mientras cobran las regalías y los ingresos de estas operaciones en esas wallets.",
    "categoria": "Bitcoin",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": false,
    "id": "7"
  },
  {
    "titulo": "WEF 2022: El metaverso debe desarrollarse desde la perspectiva de los niños, dice el vicepresidente de LEGO",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDUvOTRhMjcxZTctY2YzZi00NGI4LWIxYWEtNDVmOTAzYzc0OWQyLmpwZw==.jpg",
    "cuerpo": "El gobierno de Nigeria busca incorporar cripto para potenciar su desarrollo económico. En este sentido, las autoridades del país firmaron un acuerdo exclusivo de IPR (derecho de propiedad intelectual) de 3 años con Developing Africa Group para lanzar una billetera nacional que permitirá la comercialización internacional de todos los formularios de propiedad intelectual que se crean y registran dentro del país. En este contexto, el acuerdo de exclusividad de DPI consiste en que el gobierno otorgue a Developing Africa Group, una empresa regional de desarrollo de software, la construcción de la plataforma oficial del país para que su gente pueda cargar cualquier formulario de derechos de propiedad intelectual y comercializarlos, venderlos o intercambiarlos en el extranjero, mientras cobran las regalías y los ingresos de estas operaciones en esas wallets.",
    "categoria": "Metaverso",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": false,
    "id": "8"
  },
  {
    "titulo": "Un informe analiza aplicaciones cripto de Argentina: cuáles tienen mejores tasas, rendimientos y usabilidad",
    "imagen": "https://images.cointelegraph.com/images/717_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDUvOTRhMjcxZTctY2YzZi00NGI4LWIxYWEtNDVmOTAzYzc0OWQyLmpwZw==.jpg",
    "cuerpo": "La consultora Adila Fin y Play relevó cómo funcionan las operaciones y los flujos de dinero en diferentes aplicaciones cripto y de finanzas de Argentina. Se utilizaron tanto cuentas bancarias como cuentas CVU (Cuenta Virtual Uniforme), de fintechs. La idea de la investigación era encontrar cuál de las aplicaciones ofrecía los mejores retornos y la mejor usabilidad.\n \n El informe, que se desarrolló o durante diez días durante el mes de abril del corriente año, analizó los flujos de dinero a través de cuentas bancarias y fintech y desde las aplicaciones cripto de Belo, Bitso, Buenbit, Lemoncash y Ripio. \n \n La metodología de trabajo fue que dos investigadores hicieran exactamente los mismos movimientos de dinero, solo cambiando las entidades que reciben y mueven el dinero. Además, el trabajo ejecutó las pruebas con CVU una seguida de la otra para conocer la pérdida real en pesos y en el caso de las transacciones bancarias por CBU se holdeo DAI durante los diez días de investigación.",
    "categoria": "Metaverso",
    "user": "Cryptonita",
    "irArticulo": false,
    "slider": true,
    "id": "9"
  }
]